import { useState } from "react";
import Box from "../components/BoxME/Box";
import OwrWork from "../components/ourWork/owrWork";
import Serv from "../components/serveces/Serv";
import img1 from "../media/pexels-photo-1669754.jpeg";
import img2 from "../media/pexels-photo-5691597.webp";
import img3 from "../media/pexels-photo-5691611.jpeg";
import img4 from "../media/pexels-photo-5691694.webp";
import img5 from "../media/pexels-photo-5799086.jpeg";
import img6 from "../media/https___kuwaitpainter.com_wp-admin_post.php_post37actionedit.jpg.webp";
import img7 from "../media/صباغ-الاندلس-1024x614.jpg";
import img8 from "../media/صباغ-الفروانية-الفروانية-رخيص-1.jpg";
import img9 from "../media/صباغ-الكويت-بالجهراء-768x432.jpg";
import img10 from "../media/صباغ-مبارك-الكبير-شاطر-ورخيص-768x768.jpg";
import img11 from "../media/kuwait-painter-2.jpg.webp";
import img12 from "../media/مقاول-اصباغ-بالكويت...webp";
import img13 from "../media/صبغ الكويت الاول في الوطن العربي.jpg";
import img14 from "../media/صباغ الكويت رقم 1.webp";
import { Helmet } from "react-helmet-async";

const Paint = () => {
  const [Data] = useState([
    {
      img: img1,
      title: "صباغ الكويت",
      d1: "صباغ الكويت المتخصص الاول في مجال الاصباغ في الكويت يقدم دهان المنازل والشقق بافضل الاسعار داخل دولة الكويت يعتبر من نخبة الصباغين بالكويت فهو صباغ شاطر ورخيص يقدم خدماته بافضل جودة وخامات محترمة واذا كنت تبحث عن السعر مقابل القيمة ما عليك سوي اختيار صباغ الكويت عبر صباغ ابو احمد حيث اننا نوفر لكم خدمات مميزة فيعتبر صباغ من أقدم الفنيين في مجال الاصباغ والديكورات المختلفة في الكويت",
      d2: "صباغ الكويت يهدف دائما للعميل ويجعل العميل رقم واحد عندما تتعامل مع صباغ فإنك تتعامل مع صباغ الكويت رقم واحد في الوطن العربي حيث ان الصباغ التي تمتلك العديد من الإمكانيات التي تجعلها تقدم أفضل الخدمات للعملاء دائماً حيث أن أهم هذه الإمكانيات هي:",
    },
    {
      img: img2,
      title: " صباغ شاطر الكويت",
      d1: "صباغ شاطر هو افضل الصباغين بالكويت برغم أنه من الصباغين المتميزين والمبدعين في أعمال الديكورات والدهانات التي يعمل على تنفيذها إلا أنه من الفنيين الذين يقدمون خدمات صباغ رخيص إلى حد كبير وهو صباغ شريف استطاع دائمًا تقديم الخدمات بأسعار غير تنافسية التكاليف التي ستدفعها مع هذا صباغ شاطر عن أي شركة أخرى تقدم نفس الخدمات وأنت عزيزي العميل عند رغبتك في التعاقد مع صباغ شاطر يمكنك التواصل معه عن طريق الاتصال على أرقامه أو إرسال رسالة على الواتس اب على الحساب الشخصي وسيتم الرد عليك ليتم إرسال صباغ الكويت لعمل اللازم التفتيش بحيث",
      d2: "يقدم دائمًا أشكالًا إبداعية ومبتكرة من الدهانات والأصباغ التي يصعب تنفيذها من خلال أي صباغ الكويت شاطر العمل في هذا المجال",
    },
    {
      img: img3,
      title: "صباغ رخيص الكويت",
      d1: "يتمتع صباغ رخيص بعدد كبير من الإمكانيات التي تجعله الصباغ رقم ​​واحد في الكويت والذي يقدم دائما الخدمات في المرتبة الثانية التي تنال إعجاب العميل حيث أن أهم الإمكانيات التي يمتلكها هي: ومن أهم مميزات الصباغ الشاطر :",
      d2: "أبو احمد صباغ رخيص لكنه في نفس الوقت ماهر في تنفيذ الرسومات المجسمة التي تمنح مسكنك فخامة ومظهر جذاب، يمكنك التواصل معه من خلال خدمة عملاء شركة محمد على مدار اليوم للاستفادة من العروض والخصومات التي نقدمها لجميع القاطنين بالدولة بوجه عام، بادر بالاتصال على رقم. 96594903036",
    },
    {
      img: img4,
      title: "صباغ ممتاز الكويت",
      d1: "ابو احمد صباغ ممتاز في استخدام ورق الجدران المجسم والذي يتطلب احترافية في تركيبه على الجدران بعد أخذ القياسات المطلوبة، نحن في شركة محمد نقدم لكم أفضل وأجود أنواع ورق الجدران القابل للتنظيف بالماء مما يجعله خيار مناسب في المنازل والبيوت وكذلك الشركات لجودة خامته وعمره الافتراضي الطويل.  ",
      d2: "كما يمكنك الاعتماد عليه عند الرغبة في صبغ الواجهات الخارجية حيث يتطلب اختيار دهانات خاصة مقاومة للتقلبات الجوية، مما يترتب عليه الحصول على واجهات متميزة بألوانها الجذابة ورسوماتها التي تجذب الأنظار وذلك لأننا نعتمد على أجود أنواع الدهانات مما يجعل خدماتنا غير قابلة للمنافسة.",
    },
    {
      img: img5,
      title: "معلم صباغ بالكويت",
      d1: "بسبب انتشار بناء معلم صباغ بالكويت المساكن والبيوت في الفترة الاخيرة,زادت من اعمال التشطيبات المختلفه, واصبح الحاجه ملحه الي وجود عدد كبير من العمال لكي يقومون بتشطيب المباني والمنازل, باسرع وقت ممكن وبافضل الادوات والتقنيات الحديثه ,التي وفرت جودة اكبر في التنفيذ.",
      d2: "لاشك ان الالوان تضيف صباغ رخيص بالكويت بهجة وروح جديده الي حياتنا,فان قمت بالتخيل بان حياتك عباره عن اللون الابيض او الاسود فقط فانك سوف تسئم من الحياه بشكل عام, ولن تجد مايفرحك فيها ولذلك فان فن اختيار الالوان في الاشياء المختلفه سواء ان كان ملابس او مقتنيات او جدران الحوائط,اصبحت ضرورة ملحه الاختيار وتعددت الشركات التي تقدم خدامتها بالنسبه للدهانات والاصباغ.",
    },
    {
      img: img6,
      title: "فني صباغ بالكويت",
      d1: "نحن نعد افضل شركة رائدة معلم صباغ رخيص بالكويت في مجال الدهانات والاصباغ بالكويت,فان كنت بداخل الدوله او خارجها وتريد شركة قريبه منك لكي تطمان علي اعمالها,وتريد رؤية معارضها علي الطبيعه فحاول التواصل معنا ففروعنا تغطي جميع انحاء دولة الكويت, ويتواجد نخبه كبيره من افضل خدمة العملاء مجهزة للرد علي استفساراتك 24 ساعه يوميا.",
      d2: "صباغ الكويت  يُتيح لكم التعامل مع فني صباغ  من الكويت لديه فكرة ممتازة عن كل الدهانات والصبغ  فني صباغ تأسيس صبغ منازل",
    },
    {
      img: img7,
      title: "صباغ الاندلس",
      d1: "صباغ الاندلس لدينا امهر صباغ بالكويت و الذي يمتلك الخبرة الواسعة في مجال الصباغة بكل انواعها، كما نقوم ايضا بتركيب ورق الجدران بحرفية ومهارة لن تجدها في أي مكان يختص في هذا المجال حيث نعرض عليكم اجمل و اخدث التصميمات .",
      d2: "صباغ الاندلس يقدم لكم أفضل اعمال الصباغة، لذلك في حال كنت ترغب في تأسيس منزلك بكل احترافية وديكورات حديثة ليس لديك سوى صباغ الاندلس المتميز بأعماله حيث يقوم بتقديم أجود انواع الدهانات و بكافة الالوان سواء المطفية أو الامعة بالإضافة إلى تركيب ورق جدران و باركيه و ترخيم.",
    },
    {
      img: img8,
      title: "صباغ الفروانية",
      d1: "صباغ الفروانية يقدم لكم افضل أنواع الأصباغ والدهانات عن طريق شركتنا الشركة المتخصصة في أعمال الدهانات، والقدرة على اختيار الألوان والعمل على تنفيذها بأفضل ما يمكن، كما أن شركتنا تقدم لكم خصم عالي جدا على كافةأعمال الديكورات الخارجيةوالداخلية، كما أنها تساعدكم في اختيار الألوان التي ترغبون في توافرها بالمنازل الخاصة بكم واي من المؤسسات، حيث أن فنيين شركتنا يقدمون لكم الوان تساهم في توفير الراحة النفسية، و يمكنكم الاختيار من بين العديد من درجات الألوان كما يمكن خلط لونين معا.",
      d2: "",
    },
    {
      img: img9,
      title: "صباغ الكويت الجهراء",
      d1: "كثيرا تجد ان هناك حاجة إلى خدما ت الصباغ و الديكور في كل مكان من المنازل إلى المباني العامة و المصانع و المكاتب يمكن لـ   أن يتوقع تقديم المشورة المهنية بشأن الألوان و التصاميم و توظيف مجموعة واسعة من مهارات التشطيب  حيث تعتبر اللوحة و الديكور مهمة إبداعية تتطلب إحساسًا بالتصميم بالإضافة إلى المهارات الأساسية للرسم و الطلاء الزخرفي.",
      d2: "كما يتوافر لدى    افضل عماله من صباغين و مهندسين على خبره عاليه فى كافه مجالات الموضه و عالم الصباغه و الالوان و عرضها بافضل صوره ممكنه و بارخص الاسعار التى من خلالها نستطيع ان نحصل على رضى كافه عملائنا من خلال خدماتنا و اسعارنا .",
    },
    {
      img: img10,
      title: "صباغ مبارك الكبير في الكويت",
      d1: "صباغ مبارك الكبير ولديه إمكانيات رائعة توفرها له الشركة للقيام بالأعمال على أعلى مستوى، حيث يعتبر الفني هو واجهة الشركة والعامل الرئيسي في نجاحها، ولهذا نحرص على أن نضم أفضل عمال وفنيين صباغة على مستوى الدولة لتقديم أفضل خدمة وأرخص سعر.",
      d2: "",
    },
    {
      img: img11,
      title: "افضل صباغ بالكويت",
      d1: "الذي نعيش فيه حيث تعتبر المنازل من أكثر الأماكن التي نقضي فيها معظم أوقاتنا لذا إن أول ما يخطر في بالنا هو ان نقوم بتغيير ديكور المنزل،إن كنت تريد الحصول على منزل مميز فانت بحاجة إلى شركتنا كل ما عليك هو التواصل معنا حيث أن نقوم بإرسال مهندس ديكور محترف يمتلك المهارة التى تجعله قادر على تحقيق كل ما تريده وتنفيذه في منزلك عليك بالتواصل معنا في أي وقت حتى نقوم بإرساله اليك للتعرف على ما تريد تحقيقه، عزيزى العميل يمكنك الحصول على حيث أنه يتمتع بالحس الفني والخيال الذي يجعله قادر على تصميم أفضل الديكورات الداخلية للمنازل.     ",
      d2: "",
    },
    {
      img: img12,
      title: "مقاول اصباغ بالكويت",
      d1: "مقاول اصباغ بالكويت، يقدمون مجموعة واسعة من التشطيبات والديكورات لجميع أولئك الذين يحبون التصميم الحديث. نظرًا لأن فنيي الدهان في الكويت هم أحد الأفراد البارزين الذين اكتسبوا سمعة طيبة في مجال الديكور والتشطيب النهائي. حقق نجاحًا منقطع النظير بفضل العمليات الجراحية العديدة التي أجراها. يتضح هذا من خلال المراجعات الإيجابية التي تلقيناها من جميع العملاء الذين تعاملوا مع كويت دهانات ماستر. وأولئك الذين يكتشفون مدى الكفاءة التي يمتلكها ومستوى الجودة الذي يحاول عماله باستمرار تحقيقه. لا يمكن للعملاء الحصول عليها من خلال التعامل مع أي شركة تتعامل في مجال التشطيبات النهائية. وذلك لأن مقاولي الدهانات في الكويت هم أحد تلك الأماكن التي تسعى جاهدة لتنمية نفسها. مواكبة التطورات في عالم التشطيبات والتشطيبات النهائية.",
      d2: "مقاول اصباغ بالكويت مقاولو الدهان في الكويت أكثر من مجرد مكان لتنفيذ أعمال الديكور والتشطيبات النهائية بجودة معينة. لكنها واحدة من أرخص الأماكن للعمل في هذا المجال، حيث تقدم مجموعة من الطرق التي يمكن للعملاء من خلالها توفير المال. على سبيل المثال، عند شراء المواد التي سيتم استخدامها في أعمال الترميم والتشطيب. ستساعد هذه المواد العملاء على شراء معلم طلاء الكويت. لأنه يعرف الكثير من الأماكن، ويوفر الكثير من المواد الجيدة والأسعار المعقولة للعملاء، وتكلفة الديكور النهائي هي الأقل عند التعامل مع الشركة. هذا لأنه ليس من سياسة الشركة تحقيق ربح مالي أكبر من خلال تحديد هامش ربح أكبر. ومع ذلك، فإن سياسة الشركة هي السعي لتحقيق هوامش ربح ضيقة أثناء تنفيذ العديد من الأعمال نحو الإنجاز النهائي.",
    },
    {
      img: img13,
      title: "صباغ بيوت - صباغ منازل - الكويت ",
      d1: "من الان و صاعدا لن تحمل صباغ منازل الكويت عبئ التفكير في كيفية تغيير ديكورات جدران بيتك و حوائط منزلك , فان كنت تعاني من وجود قشرة علي الاسطح و الجدران او ظهور الالوان بمظهر باهت وغير انيق مما يعرضك الي الاحراج امام اصدقائك و ضيوفك.",
      d2: "لا تقلق عزيزي العميل صباغ منازل الكويت فاذا كنت تريد تشطيب اي عدد من المباني خارجيا و داخليا , فنحن لدينا القدرة علي انجاز اي عدد مهما كان من البنايات.",
    },
    {
      img: img14,
      title: "صباغ فلل الكويت  - صباغ عماير الكويت ",
      d1: "صباغ الكويت الافضل علي الاطلاق في مجال تصميمات الدهانات الفريدة التي يقوم بتنفيذها داخل وخارج المباني والمنازل والشركات وغيرها بتقنيات مبتكرة تجعل جميع الأماكن بعد تنفيذ تصميماته في ابهي صورة وذات رونقا جذابا، حيث انه لديه القدرة علي تنفيذ كافة التصميمات المطلوبة من العميل في أسرع وقت وبدقة عالية ولديه ذوق فني مختلف تشطيب الجدران والاسقف، كما انه يقوم بتوفير اجهزة متخصصة في تنفيذ تصميمات متنوعة ودهانات مستوردة بخامات عالية الجودة بألوان مختلفة رائعة، يتميز بالعديد من الخدمات التي يقدمها والتي ستتعرف عليها من خلال قراءة هذا المقال.",
      d2: "",
    },
  ]);

  return (
    <div className="paint">
      <Helmet>
        <title> معلم صباغ في الكويت - فني صباغ بالكويت - 94903036</title>
        <meta
          name="description"
          content=" صباغ الكويت المتخصص الاول في مجال الاصباغ في الكويت يقدم دهان المنازل والشقق بافضل الاسعار داخل دولة الكويت يعتبر من نخبة الصباغين بالكويت فهو صباغ شاطر 
              افضل موقع يقدم رقم صباغ الكويت يقدم لكم خدمات صباغ رخيص بالكويت لدينا معلم صبغ وصباغ شاطر وصباغ ممتاز بالكويت مع فنى تركيب ورق جدران."
        />

        <meta
          name="keywords"
          content="      صباغ الكويت - فني صباغ - صباغ شاطر - معلم صباغ - افضل صباغ - صباغ ممتاز
            - صباغ في الكويت - صباغ رخيص - اصباغ الكويت - أصباغ الكويت - معلم صباغ
            بالكويت - أفضل صباغ بالكويت - صباغ الاندلس - صباغ الفروانيه - صباغ
            الجهراء - فني صباغ بالكويت - مقاول صباغ بالكويت - صباغ شاطر بالكويت -
            صباغ ممتاز الكويت - معلم صباغ في الكويت - صباغ محترف بالكويت
             صباغ ورق جدران - تركيب ورق جدران - معلم ورق جدران - صباغ بيوت بالكويت - صباغ منازل بالكويت - صباغ السالم - صباغ الصالحيه - صباغ الجابريه - صباغ الخالديه الكويت - صباغ العادليه بالكويت - صباغ الاحمدي - صباغ مبارك الكبير "
        />
      </Helmet>
      <Box />
      <Serv />
      <div className="container mt-5 owrwork">
        <div className="row">
          {Data.map((i) => (
            <OwrWork
              title={i.title}
              desc1={i.d1}
              desc2={i.d2}
              img={i.img}
              key={i}
            />
          ))}
        </div>
      </div>
    </div>
  );
};

export default Paint;
